Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_projektityontekijan_tehtavan(0).html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektityöntekijän tehtävän
sme: Sámediggi almmuha ohcan láhkai mearreáigásaš prošeaktabargi doaimma

source: Projektityöntekijän tehtäviin kuuluu mm. saamenkielisen ja -kulttuurin mukaisen vapaa-ajan toiminnan kehittäminen yhteistyössä nuorisoneuvoston kanssa ja saamelaisnuorille kohdistetun nuorten vapaa-ajantoiminnan kiertueen suunnittelu ja toteuttaminen.
sme: Prošeaktabargi bargguide gullá ee. sámegielat ja -kultuvrra mieldásaš astoáiggedoaimma ovddideapmi ovttasbarggus nuoraidráđiin ja sámenuoraide čujuhuvvon nuoraid astoáiggedoaimma gierdomátkki plánen ja ollašuhttin.

source: Työ alkaa 15.8.2022 /tai sopimuksen mukaan ja kestää 4 kk.
sme: Bargu álgá 15.8.2022 /dahje soahpamuša mielde ja bistá 4 mb.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 899,26 euroa/kk).
sme: Bálkkámáksin mearrašuvvá Sámedikki bálkávuogádaga gáibádusdási VII/I mielde (vuođđobálká 1899,26 euro/mb).

source: Peruspalkan lisäksi maksetaan työn sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo barggu sajáiduvvanbáikki mielde 24 % sámeguovllu lassi ja bargovásáhusa mielde mearrašuvvan ahkelasit.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sme: Doaimma ceavzilis dikšun eaktuda sámegiela dáiddu (sámedikkis addojuvvon ásahus 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn, hyviä yhteistyö- ja vuorovaikutustaitoja sekä kokemusta projektityöstä.
sme: Mii atnit árvvus návcca iehčanas ja fuolalaš bargamii, buriid ovttasbargo- ja gulahallandáidduid ja vásáhusa prošeaktabarggus.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Prošeaktabargi doaibmasadji lea sámekulturguovddáš Sajosis.

source: Projektityöntekijä voi työskennellä myös etänä.
sme: Prošeaktabargi sáhttá bargat maiddái gáiddusin.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 15.7.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?024bb73a
sme: Ohcamušaid oahpo- ja bargoduođaštusaiguin galgá doaimmahit Sámedikki čállingoddái bearjadaga 15.7.2022 rádjai čujuhussii: https://www.sympahr.net/public/pq.aspx?024bb73a

source: Lisätietoja tehtävästä antaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072 ja nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179.
sme: Lassedieđuid doaimmas addá nuoraidráđi ságajođiheaddji Anni-Sofia Niittyvuopio, anni.sofia.niittyvuopio(at)samediggi.fi, tel. 040 7082 072 ja nuoraidčálli Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , tel. 050 3825 179.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvoston toimintaan osoitteessa www.nuor.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi ja nuoraidráđi doibmii čujuhusas www.nuor.fi

source: Inarissa 23.6.2022
sme: Anáris 23.6.2022

source: Saamelaiskäräjät
sme: Sámediggi
